[
  "obsidian-kanban",
  "obsidian-style-settings",
  "dataview",
  "image-captions",
  "obsidian-git",
  "advanced-progress-bars",
  "table-editor-obsidian",
  "calendar",
  "docxer",
  "obsidian-emoji-toolbar",
  "templater-obsidian",
  "obsidian-icon-folder",
  "homepage",
  "callout-manager"
]